[
  "calendar",
  "pomodoro-timer",
  "templater-obsidian",
  "vim-yank-highlight",
  "obsidian-icon-folder",
  "obsidian-excel-to-markdown-table",
  "obsidian-image-toolkit",
  "url-into-selection",
  "obsidian-vimrc-support",
  "vimium",
  "obsidian-text-format",
  "various-complements",
  "obsidian-relative-line-numbers",
  "obsidian-mind-map",
  "obsidian-spaced-repetition",
  "flashcards-obsidian"
]